<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head>




<meta content="text/html; charset=ISO-8859-1" http-equiv="content-type"><title>&#1042;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1056;&#1060; &#1088;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082; &#1080; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1077;&#1081; &#1044;&#1086;&#1085;&#1073;&#1072;&#1089;&#1089;&#1072;</title></head>
<body style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 204); background-image: url(Yellow);" alink="#000099" link="#000099" vlink="#ffccff"><span style="color: rgb(255, 204, 255);"><span style="font-weight: bold;"><span style="font-family: Arial;"></span></span></span>
<h1 style="text-align: center;"><span style="color: rgb(255, 204, 255);">&#1042;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1088;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082; &#1080; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1077;&#1081; &#1044;&#1086;&#1085;&#1073;&#1072;&#1089;&#1089;&#1072;</span></h1>&#1055;&#1086;&#1089;&#1083;&#1077;
&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1057;&#1042;&#1054; &#1088;&#1077;&#1079;&#1082;&#1086; &#1091;&#1093;&#1091;&#1076;&#1096;&#1080;&#1083;&#1086;&#1089;&#1100; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; -&#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;
&#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103;&#1093; &#1044;&#1086;&#1085;&#1073;&#1072;&#1089;&#1089;&#1072; &#1080; &#1051;&#1091;&#1075;&#1072;&#1085;&#1089;&#1082;&#1072;. &#1063;&#1090;&#1086;&#1073;&#1099;
&#1080;&#1079;&#1073;&#1085;&#1078;&#1072;&#1090;&#1100; &#1078;&#1077;&#1088;&#1090;&#1074; &#1089;&#1088;&#1077;&#1076;&#1080; &#1084;&#1080;&#1088;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1079;&#1072;&#1097;&#1080;&#1090;&#1080;&#1090;&#1100; &#1080;&#1093; &#1086;&#1090; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1099;&#1093;
&#1086;&#1073;&#1089;&#1088;&#1077;&#1083;&#1086;&#1074; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1042;&#1057;&#1059; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1072;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080;
&#1088;&#1077;&#1092;&#1077;&#1088;&#1077;&#1085;&#1076;&#1091;&#1084; &#1086; &#1042;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1093;
&#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1081;. 30 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; 2022 &#1075;&#1086;&#1076;&#1072; &#1087;&#1088;&#1086;&#1096;&#1105;&#1083; &#1056;&#1077;&#1092;&#1077;&#1088;&#1077;&#1085;&#1076;&#1091;&#1084; &#1086; &#1074;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1080; &#1074;
&#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1056;&#1060; &#1088;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082; &#1044;&#1086;&#1085;&#1073;&#1072;&#1089;&#1089;&#1072;. &#1042;&#1089;&#1082;&#1086;&#1088;&#1077; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1086;&#1073;&#1098;&#1103;&#1074;&#1080;&#1083; &#1086; &#1074;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1080;
&#1088;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;
&#1044;&#1086;&#1085;&#1073;&#1072;&#1089;&#1089;&#1072;, &#1047;&#1072;&#1087;&#1086;&#1088;&#1086;&#1078;&#1089;&#1082;&#1086;&#1081; &#1080; &#1061;&#1077;&#1088;&#1089;&#1086;&#1085;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1077;&#1081; &#1074; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1056;&#1060; &#1085;&#1072; &#1088;&#1072;&#1074;&#1085;&#1099;&#1093;
&#1087;&#1088;&#1072;&#1074;&#1072;&#1093; &#1089;&#1091;&#1073;&#1100;&#1077;&#1082;&#1090;&#1086;&#1074; &#1056;&#1060;.<br>
&nbsp;&nbsp;&nbsp; <br>
<br>
<br>&nbsp;
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;<img style="width: 400px; height: 224px;" alt="&#1088;&#1077;&#1092;&#1077;&#1088;&#1077;&#1085;&#1076;&#1091;&#1084;" src="referendum.jpg">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<img style="width: 406px; height: 227px;" alt="&#1083;&#1102;&#1076;&#1080;" src="ludi.jpg"><br>&nbsp;
&#1048;&#1090;&#1086;&#1075;&#1080; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;&#1099;&#1075;&#1083;&#1103;&#1076;&#1103;&#1090; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;: &#1051;&#1053;&#1056; 98,42%, &#1044;&#1053;&#1056; 99,23%, &#1061;&#1077;&#1088;&#1089;&#1086;&#1085;&#1089;&#1082;&#1072;&#1103; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100;87,05%,&#1047;&#1072;&#1087;&#1086;&#1088;&#1086;&#1078;&#1089;&#1082;&#1072;&#1103; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100;93,11%<br>
<br>
<br>
<br>
<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<img style="width: 388px; height: 218px;" alt="&#1075;&#1086;&#1083;&#1086;&#1089;" src="golos.jpg"><br>
<br>
&#1069;&#1090;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1086; &#1090;&#1086;&#1084; &#1095;&#1090;&#1086; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1044;&#1086;&#1085;&#1073;&#1072;&#1089;&#1089;&#1072; &#1091;&#1089;&#1090;&#1072;&#1074;&#1096;&#1077;&#1077; &#1079;&#1072; 8 &#1083;&#1077;&#1090; &#1086;&#1090;
&#1087;&#1086;&#1089;&#1090;&#1072;&#1103;&#1085;&#1085;&#1099;&#1093; &#1086;&#1073;&#1089;&#1090;&#1088;&#1077;&#1083;&#1086;&#1074; &#1080; &#1085;&#1077;&#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1081; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;
&#1089;&#1090;&#1086;&#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1085;&#1086; &#1080;&#1079;&#1098;&#1103;&#1074;&#1080;&#1083;&#1086; &#1086; &#1074;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1080; &#1074; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1056;&#1060;.<br>
<br>
<br>
<a style="color: rgb(51, 255, 51);" href="index.html">&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103;</a><br>
<br>

  

</body></html>